/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "Ange";

/* Skype emoticon name */
"Angry" = "Furax";

/* Skype emoticon name */
"Bandit" = "Bandit";

/* Skype emoticon name */
"Beer" = "Bière";

/* Skype emoticon name */
"Big smile" = "Grand sourire";

/* Skype emoticon name */
"Blushing" = "Rougissant";

/* Skype emoticon name */
"Bowing" = "Salut";

/* Skype emoticon name */
"Cake" = "Gâteau";

/* Skype emoticon name */
"Cash" = "Argent";

/* Skype emoticon name */
"Clapping" = "Bravo !";

/* Skype emoticon name */
"Coffee" = "Café";

/* Skype emoticon name */
"Cool" = "Cool";

/* Skype emoticon name */
"Crying" = "Pleurs";

/* Skype emoticon name */
"Dancing" = "Danse";

/* Skype emoticon name */
"Devil" = "Démon";

/* Skype emoticon name */
"Doh!" = "Doh !";

/* Skype emoticon name */
"Drink" = "Boire";

/* Skype emoticon name */
"Dull" = "Barbant";

/* Skype emoticon name */
"Emo" = "Emo";

/* Skype emoticon name */
"Envious" = "Jaloux";

/* Skype emoticon name */
"Evil" = "Diable";

/* Skype emoticon name */
"Facepalm" = "Rhooo";

/* Skype emoticon name */
"Fingers crossed" = "Doigts croisés";

/* Skype emoticon name */
"Flower" = "Fleur";

/* Skype emoticon name */
"Giggle" = "Rire nerveux";

/* Skype emoticon name */
"Handshake" = "Poignée de main";

/* Skype emoticon name */
"Happy" = "Heureux";

/* Skype emoticon name */
"Heart" = "Cœur";

/* Skype emoticon name */
"Heidy" = "Écureuil";

/* Skype emoticon name */
"High five" = "Tape m’en cinq";

/* Skype emoticon name */
"Hug" = "Hug";

/* Skype emoticon name */
"In love" = "Amoureux";

/* Skype emoticon name */
"It wasn't me!" = "C’est pas moi !";

/* Skype emoticon name */
"Kiss" = "Bisou";

/* Skype emoticon name */
"Lalala" = "Blah blah";

/* Skype emoticon name */
"Make-up" = "Maquillage";

/* Skype emoticon name */
"Mmmmm..." = "Mmmmm…";

/* Skype emoticon name */
"Muscle" = "Muscle";

/* Skype emoticon name */
"Music" = "Musique";

/* Skype emoticon name */
"My lips are sealed" = "Motus";

/* Skype emoticon name */
"Nerdy" = "Intello";

/* Skype emoticon name */
"Ninja" = "Ninja";

/* Skype emoticon name */
"No" = "Non";

/* Skype emoticon name */
"Nod" = "Signe de tête";

/* Skype emoticon name */
"Party" = "Fête";

/* Skype emoticon name */
"Pizza" = "Pizza";

/* Skype emoticon name */
"Puking" = "Beurk !";

/* Skype emoticon name */
"Raining" = "Pluie";

/* Skype emoticon name */
"Rolling on the floor laughing" = "Tordu de rire";

/* Skype emoticon name */
"Sad" = "Triste";

/* Skype emoticon name */
"Shake" = "Secouer la tête";

/* Skype emoticon name */
"Sleepy" = "Fatigué";

/* Skype emoticon name */
"Smiley" = "Sourire";

/* Skype emoticon name */
"Smiley with tongue out" = "Insolent";

/* Skype emoticon name */
"Smirking" = "Sourire en coin";

/* Skype emoticon name */
"Speechless" = "Sans voix";

/* Skype emoticon name */
"Star" = "Etoile";

/* Skype emoticon name */
"Sun" = "Soleil";

/* Skype emoticon name */
"Surprised" = "Surpris";

/* Skype emoticon name */
"Sweating" = "En sueur";

/* Skype emoticon name */
"Thinking" = "Pensif";

/* Skype emoticon name */
"Too much information" = "Trop d’information";

/* Skype emoticon name */
"Tumbleweed" = "Virevoltant";

/* Skype emoticon name */
"Wait" = "Attends";

/* Skype emoticon name */
"Waiting" = "En attente";

/* Skype emoticon name */
"Wave" = "Coucou";

/* Skype emoticon name */
"Whew" = "Ouf !";

/* Skype emoticon name */
"Winking" = "Clin d'œil";

/* Skype emoticon name */
"Wondering" = "Étonnement";

/* Skype emoticon name */
"Worried" = "Inquiet";

/* Skype emoticon name */
"Yawning" = "Bâille";

/* Skype emoticon name */
"Yes" = "Oui";


/* end of file */
